"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 18000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"OOV\", \"document_count\": 2225, \"word_counts\": \"{\\\"tv\\\": 544, \\\"future\\\": 384, \\\"hand\\\": 213, \\\"viewer\\\": 102, \\\"home\\\": 746, \\\"theatre\\\": 99, \\\"system\\\": 552, \\\"plasma\\\": 14, \\\"high\\\": 579, \\\"definition\\\": 101, \\\"digital\\\": 415, \\\"video\\\": 378, \\\"recorder\\\": 40, \\\"moving\\\": 79, \\\"living\\\": 81, \\\"room\\\": 80, \\\"way\\\": 855, \\\"people\\\": 2046, \\\"watch\\\": 114, \\\"radically\\\": 10, \\\"different\\\": 258, \\\"five\\\": 536, \\\"year\\\": 3313, \\\"time\\\": 1627, \\\"according\\\": 422, \\\"expert\\\": 122, \\\"panel\\\": 83, \\\"gathered\\\": 38, \\\"annual\\\": 169, \\\"consumer\\\": 403, \\\"electronics\\\": 83, \\\"show\\\": 771, \\\"la\\\": 79, \\\"vega\\\": 30, \\\"discus\\\": 60, \\\"new\\\": 1978, \\\"technology\\\": 677, \\\"impact\\\": 132, \\\"one\\\": 1942, \\\"favourite\\\": 142, \\\"pastime\\\": 3, \\\"u\\\": 2026, \\\"leading\\\": 151, \\\"trend\\\": 86, \\\"programme\\\": 340, \\\"content\\\": 224, \\\"delivered\\\": 50, \\\"via\\\": 129, \\\"network\\\": 410, \\\"cable\\\": 84, \\\"satellite\\\": 49, \\\"telecom\\\": 87, \\\"company\\\": 1114, \\\"broadband\\\": 257, \\\"service\\\": 884, \\\"provider\\\": 62, \\\"front\\\": 127, \\\"portable\\\": 97, \\\"device\\\": 274, \\\"talked\\\": 18, \\\"ce\\\": 37, \\\"personal\\\": 246, \\\"dvr\\\": 6, \\\"pvr\\\": 12, \\\"set\\\": 813, \\\"top\\\": 614, \\\"box\\\": 192, \\\"like\\\": 920, \\\"tivo\\\": 13, \\\"uk\\\": 1115, \\\"sky\\\": 81, \\\"allow\\\": 207, \\\"record\\\": 508, \\\"store\\\": 126, \\\"play\\\": 637, \\\"pause\\\": 17, \\\"forward\\\": 207, \\\"wind\\\": 17, \\\"want\\\": 736, \\\"essentially\\\": 10, \\\"allows\\\": 47, \\\"much\\\": 621, \\\"personalised\\\": 6, \\\"also\\\": 2156, \\\"built\\\": 94, \\\"big\\\": 415, \\\"business\\\": 493, \\\"japan\\\": 218, \\\"slower\\\": 32, \\\"take\\\": 875, \\\"europe\\\": 412, \\\"lack\\\": 90, \\\"programming\\\": 18, \\\"advert\\\": 42, \\\"forget\\\": 35, \\\"abiding\\\": 9, \\\"channel\\\": 134, \\\"schedule\\\": 29, \\\"putting\\\": 77, \\\"together\\\": 159, \\\"carte\\\": 2, \\\"entertainment\\\": 132, \\\"worried\\\": 53, \\\"mean\\\": 389, \\\"term\\\": 333, \\\"advertising\\\": 48, \\\"revenue\\\": 142, \\\"well\\\": 784, \\\"brand\\\": 105, \\\"identity\\\": 41, \\\"loyalty\\\": 13, \\\"although\\\": 299, \\\"lead\\\": 277, \\\"moment\\\": 159, \\\"concern\\\": 223, \\\"raised\\\": 93, \\\"particularly\\\": 127, \\\"growing\\\": 169, \\\"uptake\\\": 6, \\\"happens\\\": 56, \\\"today\\\": 209, \\\"see\\\": 606, \\\"nine\\\": 110, \\\"month\\\": 885, \\\"adam\\\": 42, \\\"hume\\\": 1, \\\"bbc\\\": 778, \\\"broadcast\\\": 97, \\\"futurologist\\\": 3, \\\"told\\\": 911, \\\"news\\\": 518, \\\"website\\\": 359, \\\"issue\\\": 461, \\\"lost\\\": 305, \\\"yet\\\": 254, \\\"pressing\\\": 13, \\\"commercial\\\": 95, \\\"broadcaster\\\": 61, \\\"important\\\": 276, \\\"everyone\\\": 135, \\\"talking\\\": 90, \\\"rather\\\": 227, \\\"said\\\": 7255, \\\"tim\\\": 81, \\\"hanlon\\\": 3, \\\"communication\\\": 76, \\\"firm\\\": 1002, \\\"starcom\\\": 1, \\\"mediavest\\\": 1, \\\"reality\\\": 58, \\\"connection\\\": 123, \\\"anybody\\\": 26, \\\"producer\\\": 164, \\\"added\\\": 733, \\\"challenge\\\": 166, \\\"hard\\\": 290, \\\"promote\\\": 31, \\\"choice\\\": 191, \\\"stacey\\\": 1, \\\"jolna\\\": 1, \\\"senior\\\": 148, \\\"vice\\\": 82, \\\"president\\\": 337, \\\"guide\\\": 25, \\\"group\\\": 629, \\\"find\\\": 265, \\\"simplified\\\": 2, \\\"could\\\": 1511, \\\"leaf\\\": 25, \\\"google\\\": 121, \\\"book\\\": 241, \\\"search\\\": 237, \\\"engine\\\": 98, \\\"instead\\\": 170, \\\"scheduler\\\": 1, \\\"help\\\": 462, \\\"kind\\\": 102, \\\"model\\\": 141, \\\"might\\\": 237, \\\"work\\\": 696, \\\"younger\\\": 49, \\\"ipod\\\": 101, \\\"generation\\\": 137, \\\"used\\\": 528, \\\"taking\\\": 315, \\\"control\\\": 325, \\\"gadget\\\": 216, \\\"suit\\\": 49, \\\"recognised\\\": 43, \\\"older\\\": 62, \\\"comfortable\\\": 22, \\\"familiar\\\": 28, \\\"know\\\": 420, \\\"getting\\\": 229, \\\"perhaps\\\": 68, \\\"put\\\": 497, \\\"mr\\\": 3046, \\\"suggested\\\": 108, \\\"end\\\": 541, \\\"kid\\\": 35, \\\"diaper\\\": 1, \\\"pushing\\\": 42, \\\"button\\\": 11, \\\"already\\\": 473, \\\"everything\\\": 130, \\\"possible\\\": 211, \\\"available\\\": 210, \\\"ultimately\\\": 36, \\\"tell\\\": 105, \\\"market\\\": 828, \\\"showcased\\\": 9, \\\"many\\\": 830, \\\"enhancing\\\": 19, \\\"watching\\\": 60, \\\"experience\\\": 140, \\\"everywhere\\\": 8, \\\"lcd\\\": 11, \\\"liquid\\\": 9, \\\"crystal\\\": 20, \\\"display\\\": 94, \\\"launched\\\": 152, \\\"capability\\\": 40, \\\"external\\\": 20, \\\"example\\\": 127, \\\"humax\\\": 1, \\\"inch\\\": 18, \\\"hour\\\": 247, \\\"dvd\\\": 231, \\\"biggest\\\": 302, \\\"directtv\\\": 1, \\\"even\\\": 496, \\\"branded\\\": 30, \\\"recording\\\": 49, \\\"instant\\\": 14, \\\"replay\\\": 29, \\\"function\\\": 41, \\\"rewind\\\": 5, \\\"microsoft\\\": 277, \\\"chief\\\": 476, \\\"bill\\\": 314, \\\"gate\\\": 42, \\\"announced\\\": 252, \\\"pre\\\": 151, \\\"keynote\\\": 21, \\\"speech\\\": 146, \\\"partnership\\\": 33, \\\"called\\\": 385, \\\"tivotogo\\\": 1, \\\"recorded\\\": 58, \\\"window\\\": 151, \\\"pc\\\": 311, \\\"mobile\\\": 664, \\\"reflect\\\": 29, \\\"increasing\\\": 77, \\\"freeing\\\": 5, \\\"multimedia\\\": 62, \\\"worldcom\\\": 65, \\\"bos\\\": 161, \\\"left\\\": 298, \\\"alone\\\": 75, \\\"former\\\": 448, \\\"bernie\\\": 12, \\\"ebbers\\\": 63, \\\"accused\\\": 149, \\\"overseeing\\\": 9, \\\"bn\\\": 958, \\\"fraud\\\": 134, \\\"never\\\": 278, \\\"made\\\": 864, \\\"accounting\\\": 46, \\\"decision\\\": 422, \\\"witness\\\": 28, \\\"juror\\\": 14, \\\"david\\\": 257, \\\"myers\\\": 11, \\\"comment\\\": 216, \\\"questioning\\\": 19, \\\"defence\\\": 130, \\\"lawyer\\\": 121, \\\"arguing\\\": 22, \\\"responsible\\\": 74, \\\"problem\\\": 467, \\\"phone\\\": 616, \\\"collapsed\\\": 19, \\\"prosecutor\\\": 56, \\\"claim\\\": 396, \\\"loss\\\": 150, \\\"hidden\\\": 30, \\\"protect\\\": 88, \\\"share\\\": 512, \\\"pleaded\\\": 33, \\\"guilty\\\": 90, \\\"assisting\\\": 5, \\\"monday\\\": 216, \\\"reid\\\": 15, \\\"weingarten\\\": 5, \\\"tried\\\": 84, \\\"distance\\\": 49, \\\"client\\\": 50, \\\"allegation\\\": 67, \\\"cross\\\": 123, \\\"examination\\\": 5, \\\"asked\\\": 205, \\\"ever\\\": 236, \\\"knew\\\": 72, \\\"make\\\": 1090, \\\"aware\\\": 67, \\\"replied\\\": 22, \\\"entry\\\": 74, \\\"pressed\\\": 10, \\\"admitted\\\": 131, \\\"ordered\\\": 38, \\\"false\\\": 48, \\\"request\\\": 42, \\\"financial\\\": 264, \\\"officer\\\": 112, \\\"scott\\\": 61, \\\"sullivan\\\": 81, \\\"trying\\\": 190, \\\"paint\\\": 6, \\\"testify\\\": 4, \\\"later\\\": 293, \\\"trial\\\": 217, \\\"mastermind\\\": 3, \\\"behind\\\": 236, \\\"house\\\": 297, \\\"card\\\": 278, \\\"team\\\": 463, \\\"meanwhile\\\": 135, \\\"looking\\\": 263, \\\"portray\\\": 7, \\\"affable\\\": 1, \\\"admission\\\": 19, \\\"pe\\\": 4, \\\"graduate\\\": 12, \\\"economist\\\": 119, \\\"whatever\\\": 43, \\\"ability\\\": 106, \\\"transformed\\\": 12, \\\"relative\\\": 26, \\\"unknown\\\": 18, \\\"giant\\\": 183, \\\"investor\\\": 153, \\\"darling\\\": 9, \\\"late\\\": 171, \\\"mounted\\\": 11, \\\"however\\\": 514, \\\"competition\\\": 203, \\\"increased\\\": 115, \\\"boom\\\": 35, \\\"petered\\\": 4, \\\"finally\\\": 65, \\\"shareholder\\\": 130, \\\"worker\\\": 151, \\\"job\\\": 449, \\\"expected\\\": 507, \\\"last\\\": 1394, \\\"two\\\": 1282, \\\"found\\\": 333, \\\"ceo\\\": 9, \\\"face\\\": 360, \\\"substantial\\\": 31, \\\"jail\\\": 54, \\\"sentence\\\": 71, \\\"firmly\\\": 16, \\\"declared\\\": 41, \\\"innocence\\\": 9, \\\"tiger\\\": 29, \\\"wary\\\": 9, \\\"farrell\\\": 22, \\\"gamble\\\": 11, \\\"leicester\\\": 85, \\\"say\\\": 1269, \\\"rushed\\\": 14, \\\"making\\\": 333, \\\"bid\\\": 244, \\\"andy\\\": 117, \\\"great\\\": 389, \\\"britain\\\": 452, \\\"rugby\\\": 214, \\\"league\\\": 202, \\\"captain\\\": 117, \\\"decide\\\": 81, \\\"switch\\\": 42, \\\"code\\\": 114, \\\"else\\\": 72, \\\"involved\\\": 158, \\\"process\\\": 143, \\\"still\\\": 624, \\\"away\\\": 314, \\\"going\\\": 633, \\\"next\\\": 786, \\\"stage\\\": 175, \\\"john\\\": 261, \\\"radio\\\": 352, \\\"lot\\\": 361, \\\"least\\\": 211, \\\"medical\\\": 46, \\\"situation\\\": 136, \\\"whoever\\\": 8, \\\"persistent\\\": 15, \\\"knee\\\": 43, \\\"operation\\\": 142, \\\"week\\\": 804, \\\"ago\\\": 236, \\\"another\\\": 381, \\\"three\\\": 831, \\\"saracen\\\": 14, \\\"believed\\\": 104, \\\"head\\\": 254, \\\"list\\\": 260, \\\"union\\\": 259, \\\"club\\\": 429, \\\"interested\\\": 80, \\\"signing\\\": 48, \\\"decides\\\": 11, \\\"move\\\": 421, \\\"man\\\": 296, \\\"game\\\": 1493, \\\"across\\\": 229, \\\"belief\\\": 190, \\\"would\\\": 2581, \\\"better\\\": 356, \\\"playing\\\": 295, \\\"back\\\": 891, \\\"initially\\\": 62, \\\"sure\\\": 162, \\\"step\\\": 154, \\\"centre\\\": 250, \\\"think\\\": 650, \\\"england\\\": 618, \\\"prefer\\\": 27, \\\"progress\\\": 89, \\\"position\\\": 177, \\\"row\\\": 117, \\\"use\\\": 585, \\\"skill\\\": 74, \\\"within\\\": 210, \\\"jury\\\": 32, \\\"whether\\\": 293, \\\"divide\\\": 32, \\\"balance\\\": 46, \\\"struck\\\": 38, \\\"cost\\\": 510, \\\"option\\\": 100, \\\"bringing\\\": 65, \\\"ready\\\": 96, \\\"replacement\\\": 75, \\\"yeading\\\": 4, \\\"newcastle\\\": 97, \\\"fa\\\": 62, \\\"cup\\\": 302, \\\"premiership\\\": 102, \\\"side\\\": 411, \\\"united\\\": 336, \\\"trip\\\": 56, \\\"ryman\\\": 1, \\\"premier\\\": 37, \\\"leader\\\": 383, \\\"third\\\": 427, \\\"round\\\": 157, \\\"arguably\\\": 6, \\\"highlight\\\": 42, \\\"draw\\\": 89, \\\"potential\\\": 149, \\\"money\\\": 440, \\\"spinner\\\": 2, \\\"non\\\": 119, \\\"beat\\\": 211, \\\"slough\\\": 6, \\\"second\\\": 694, \\\"conference\\\": 164, \\\"exeter\\\": 13, \\\"city\\\": 220, \\\"knocked\\\": 31, \\\"doncaster\\\": 3, \\\"saturday\\\": 203, \\\"travel\\\": 89, \\\"old\\\": 502, \\\"trafford\\\": 21, \\\"meet\\\": 187, \\\"holder\\\": 44, \\\"manchester\\\": 148, \\\"january\\\": 309, \\\"arsenal\\\": 159, \\\"drawn\\\": 57, \\\"stoke\\\": 8, \\\"chelsea\\\": 208, \\\"host\\\": 142, \\\"scunthorpe\\\": 2, \\\"hinckley\\\": 4, \\\"held\\\": 259, \\\"brentford\\\": 14, \\\"goalless\\\": 3, \\\"sunday\\\": 254, \\\"luton\\\": 7, \\\"win\\\": 712, \\\"martin\\\": 144, \\\"allen\\\": 12, \\\"griffin\\\": 11, \\\"park\\\": 107, \\\"number\\\": 893, \\\"difficult\\\": 179, \\\"championship\\\": 155, \\\"weekend\\\": 154, \\\"placed\\\": 42, \\\"everton\\\": 48, \\\"visit\\\": 81, \\\"plymouth\\\": 4, \\\"liverpool\\\": 162, \\\"burnley\\\": 18, \\\"palace\\\": 24, \\\"go\\\": 703, \\\"sunderland\\\": 19, \\\"fulham\\\": 21, \\\"carling\\\": 22, \\\"semi\\\": 60, \\\"finalist\\\": 15, \\\"watford\\\": 3, \\\"bolton\\\": 29, \\\"ipswich\\\": 4, \\\"aston\\\": 26, \\\"villa\\\": 29, \\\"sheffield\\\": 48, \\\"struggler\\\": 2, \\\"norwich\\\": 34, \\\"blackburn\\\": 31, \\\"west\\\": 143, \\\"brom\\\": 9, \\\"ham\\\": 24, \\\"cardiff\\\": 76, \\\"preston\\\": 10, \\\"north\\\": 113, \\\"respectively\\\": 24, \\\"southampton\\\": 42, \\\"northampton\\\": 16, \\\"beaten\\\": 48, \\\"earlier\\\": 289, \\\"season\\\": 285, \\\"middlesbrough\\\": 26, \\\"either\\\": 141, \\\"swindon\\\": 6, \\\"notts\\\": 4, \\\"county\\\": 13, \\\"spur\\\": 24, \\\"entertain\\\": 6, \\\"brighton\\\": 17, \\\"white\\\": 111, \\\"hart\\\": 17, \\\"lane\\\": 27, \\\"v\\\": 136, \\\"co\\\": 170, \\\"utd\\\": 25, \\\"blackpool\\\": 21, \\\"derby\\\": 18, \\\"wigan\\\": 5, \\\"wolf\\\": 23, \\\"millwall\\\": 11, \\\"hull\\\": 2, \\\"colchester\\\": 4, \\\"tottenham\\\": 27, \\\"reading\\\": 53, \\\"stockport\\\": 1, \\\"swansea\\\": 33, \\\"birmingham\\\": 72, \\\"leeds\\\": 41, \\\"hartlepool\\\": 8, \\\"boston\\\": 29, \\\"milton\\\": 4, \\\"keynes\\\": 3, \\\"don\\\": 2, \\\"peterborough\\\": 3, \\\"oldham\\\": 7, \\\"charlton\\\": 27, \\\"rochdale\\\": 3, \\\"sheff\\\": 2, \\\"rotherham\\\": 2, \\\"yeovil\\\": 3, \\\"bournemouth\\\": 11, \\\"chester\\\": 9, \\\"coventry\\\": 3, \\\"crewe\\\": 1, \\\"portsmouth\\\": 25, \\\"gillingham\\\": 2, \\\"qpr\\\": 4, \\\"nottm\\\": 2, \\\"forest\\\": 20, \\\"match\\\": 385, \\\"played\\\": 280, \\\"ocean\\\": 24, \\\"twelve\\\": 15, \\\"raid\\\": 14, \\\"office\\\": 381, \\\"crime\\\": 123, \\\"caper\\\": 2, \\\"sequel\\\": 52, \\\"starring\\\": 81, \\\"george\\\": 90, \\\"clooney\\\": 7, \\\"brad\\\": 11, \\\"pitt\\\": 9, \\\"julia\\\": 14, \\\"robert\\\": 148, \\\"gone\\\": 117, \\\"straight\\\": 81, \\\"chart\\\": 208, \\\"took\\\": 366, \\\"ticket\\\": 87, \\\"sale\\\": 738, \\\"studio\\\": 130, \\\"estimate\\\": 73, \\\"follows\\\": 60, \\\"master\\\": 25, \\\"criminal\\\": 129, \\\"try\\\": 318, \\\"pull\\\": 40, \\\"major\\\": 270, \\\"heist\\\": 2, \\\"national\\\": 335, \\\"treasure\\\": 9, \\\"place\\\": 476, \\\"wesley\\\": 2, \\\"snipe\\\": 2, \\\"blade\\\": 9, \\\"trinity\\\": 3, \\\"rounding\\\": 5, \\\"animated\\\": 23, \\\"fable\\\": 2, \\\"polar\\\": 7, \\\"express\\\": 42, \\\"tom\\\": 50, \\\"hank\\\": 24, \\\"festive\\\": 27, \\\"comedy\\\": 137, \\\"christmas\\\": 180, \\\"kranks\\\": 3, \\\"triumph\\\": 30, \\\"mark\\\": 249, \\\"fourth\\\": 175, \\\"opening\\\": 150, \\\"december\\\": 303, \\\"release\\\": 188, \\\"film\\\": 1148, \\\"lord\\\": 401, \\\"ring\\\": 52, \\\"trilogy\\\": 13, \\\"narrowly\\\": 12, \\\"predecessor\\\": 14, \\\"eleven\\\": 9, \\\"total\\\": 195, \\\"remake\\\": 22, \\\"frank\\\": 47, \\\"sinatra\\\": 4, \\\"rat\\\": 10, \\\"pack\\\": 46, \\\"directed\\\": 53, \\\"oscar\\\": 227, \\\"winning\\\": 246, \\\"director\\\": 498, \\\"steven\\\": 61, \\\"soderbergh\\\": 4, \\\"return\\\": 294, \\\"direct\\\": 80, \\\"hit\\\": 456, \\\"reunites\\\": 3, \\\"matt\\\": 59, \\\"damon\\\": 4, \\\"garcia\\\": 15, \\\"elliott\\\": 8, \\\"gould\\\": 3, \\\"catherine\\\": 12, \\\"zeta\\\": 4, \\\"jones\\\": 169, \\\"join\\\": 92, \\\"star\\\": 459, \\\"cast\\\": 62, \\\"fun\\\": 55, \\\"good\\\": 704, \\\"holiday\\\": 48, \\\"movie\\\": 256, \\\"dan\\\": 25, \\\"fellman\\\": 2, \\\"distribution\\\": 47, \\\"warner\\\": 26, \\\"bros\\\": 10, \\\"critic\\\": 128, \\\"le\\\": 307, \\\"complimentary\\\": 2, \\\"project\\\": 244, \\\"los\\\": 72, \\\"angeles\\\": 63, \\\"labelling\\\": 7, \\\"dispiriting\\\": 2, \\\"vanity\\\": 9, \\\"milder\\\": 5, \\\"review\\\": 106, \\\"york\\\": 177, \\\"dubbed\\\": 32, \\\"unabashedly\\\": 2, \\\"trivial\\\": 3, \\\"howard\\\": 364, \\\"mongrel\\\": 6, \\\"jibe\\\": 5, \\\"michael\\\": 287, \\\"peter\\\": 103, \\\"hain\\\": 10, \\\"tory\\\": 516, \\\"acting\\\": 50, \\\"attack\\\": 289, \\\"labour\\\": 804, \\\"rattled\\\": 7, \\\"opposition\\\": 109, \\\"upbeat\\\": 28, \\\"party\\\": 799, \\\"spring\\\": 40, \\\"campaigning\\\": 48, \\\"tactic\\\": 39, \\\"proved\\\": 76, \\\"hitting\\\": 30, \\\"anti\\\": 297, \\\"terror\\\": 92, \\\"debate\\\": 125, \\\"something\\\": 256, \\\"someone\\\": 93, \\\"somewhere\\\": 27, \\\"little\\\": 279, \\\"bit\\\": 158, \\\"common\\\": 210, \\\"four\\\": 500, \\\"stance\\\": 25, \\\"government\\\": 1196, \\\"terrorism\\\": 69, \\\"legislation\\\": 75, \\\"country\\\": 840, \\\"risk\\\": 166, \\\"behaving\\\": 8, \\\"sake\\\": 12, \\\"anything\\\": 146, \\\"cling\\\": 2, \\\"far\\\": 333, \\\"compared\\\": 134, \\\"fagin\\\": 11, \\\"shylock\\\": 3, \\\"flying\\\": 44, \\\"pig\\\": 25, \\\"morning\\\": 71, \\\"environment\\\": 82, \\\"secretary\\\": 295, \\\"margaret\\\": 26, \\\"beckett\\\": 2, \\\"rejected\\\": 91, \\\"telling\\\": 45, \\\"pm\\\": 27, \\\"real\\\": 338, \\\"duty\\\": 91, \\\"get\\\": 968, \\\"focus\\\": 131, \\\"proposal\\\": 193, \\\"seeing\\\": 64, \\\"believe\\\": 272, \\\"really\\\": 384, \\\"poor\\\": 128, \\\"judgement\\\": 32, \\\"behalf\\\": 29, \\\"policy\\\": 289, \\\"school\\\": 273, \\\"tax\\\": 568, \\\"immigration\\\": 141, \\\"striking\\\": 17, \\\"chord\\\": 2, \\\"voter\\\": 167, \\\"since\\\": 607, \\\"beginning\\\": 77, \\\"election\\\": 756, \\\"political\\\": 232, \\\"weather\\\": 41, \\\"denied\\\": 157, \\\"politics\\\": 106, \\\"raising\\\": 50, \\\"case\\\": 394, \\\"dixon\\\": 9, \\\"whose\\\": 123, \\\"cancelled\\\": 24, \\\"seven\\\": 162, \\\"grabbed\\\": 14, \\\"headline\\\": 46, \\\"human\\\": 198, \\\"shield\\\": 7, \\\"blair\\\": 604, \\\"plan\\\": 695, \\\"quota\\\": 28, \\\"medium\\\": 353, \\\"coverage\\\": 26, \\\"racist\\\": 36, \\\"sense\\\": 69, \\\"pledged\\\": 60, \\\"cleaner\\\": 12, \\\"hospital\\\": 78, \\\"discipline\\\": 33, \\\"promise\\\": 83, \\\"rid\\\": 21, \\\"correctness\\\": 2, \\\"curriculum\\\": 6, \\\"give\\\": 402, \\\"chance\\\": 320, \\\"decent\\\": 27, \\\"state\\\": 466, \\\"education\\\": 158, \\\"come\\\": 650, \\\"ordinary\\\": 36, \\\"family\\\": 251, \\\"teenage\\\": 29, \\\"applying\\\": 10, \\\"cambridge\\\": 20, \\\"gordon\\\": 148, \\\"brown\\\": 471, \\\"love\\\": 159, \\\"stressed\\\": 46, \\\"commitment\\\": 64, \\\"cut\\\": 413, \\\"red\\\": 103, \\\"tape\\\": 34, \\\"increase\\\": 331, \\\"basic\\\": 63, \\\"pension\\\": 149, \\\"line\\\": 366, \\\"earnings\\\": 84, \\\"finished\\\": 74, \\\"appeal\\\": 167, \\\"activist\\\": 37, \\\"day\\\": 746, \\\"able\\\": 313, \\\"child\\\": 367, \\\"grandchild\\\": 8, \\\"mine\\\": 20, \\\"part\\\": 630, \\\"helped\\\": 140, \\\"famous\\\": 52, \\\"ordinator\\\": 10, \\\"alan\\\": 114, \\\"milburn\\\": 69, \\\"confirms\\\": 7, \\\"always\\\": 250, \\\"strategy\\\": 82, \\\"opportunism\\\": 3, \\\"vision\\\": 49, \\\"reference\\\": 25, \\\"appearance\\\": 74, \\\"perfectly\\\": 29, \\\"entitled\\\": 32, \\\"pose\\\": 17, \\\"working\\\": 275, \\\"damaged\\\": 25, \\\"public\\\": 557, \\\"spending\\\": 282, \\\"prepares\\\": 6, \\\"name\\\": 246, \\\"poll\\\": 144, \\\"date\\\": 168, \\\"tony\\\": 227, \\\"likely\\\": 328, \\\"may\\\": 687, \\\"parliament\\\": 160, \\\"easter\\\": 4, \\\"break\\\": 215, \\\"editor\\\": 74, \\\"learned\\\": 18, \\\"andrew\\\": 98, \\\"marr\\\": 12, \\\"ask\\\": 107, \\\"queen\\\": 66, \\\"april\\\": 119, \\\"dissolve\\\": 4, \\\"resisted\\\": 12, \\\"call\\\": 342, \\\"stepped\\\": 35, \\\"recently\\\": 185, \\\"downing\\\": 66, \\\"street\\\": 193, \\\"saying\\\": 321, \\\"timing\\\": 28, \\\"matter\\\": 140, \\\"prime\\\": 328, \\\"minister\\\": 741, \\\"spokeswoman\\\": 72, \\\"announce\\\": 46, \\\"signal\\\": 53, \\\"frantic\\\": 8, \\\"westminster\\\": 42, \\\"key\\\": 277, \\\"need\\\": 571, \\\"finance\\\": 155, \\\"covering\\\": 17, \\\"budget\\\": 285, \\\"passed\\\": 61, \\\"close\\\": 204, \\\"session\\\": 68, \\\"seek\\\": 101, \\\"push\\\": 62, \\\"serious\\\": 112, \\\"organised\\\": 43, \\\"id\\\": 95, \\\"wednesday\\\": 221, \\\"almost\\\": 245, \\\"nobody\\\": 33, \\\"level\\\": 325, \\\"inside\\\": 73, \\\"expect\\\": 103, \\\"soon\\\": 130, \\\"short\\\": 183, \\\"recess\\\": 1, \\\"whip\\\": 9, \\\"asks\\\": 11, \\\"officially\\\": 33, \\\"june\\\": 125, \\\"hold\\\": 239, \\\"general\\\": 366, \\\"recent\\\": 286, \\\"favoured\\\": 9, \\\"henman\\\": 54, \\\"hope\\\": 322, \\\"ended\\\": 83, \\\"dubai\\\": 28, \\\"seed\\\": 97, \\\"slumped\\\": 4, \\\"defeat\\\": 112, \\\"rain\\\": 18, \\\"interrupted\\\": 7, \\\"open\\\": 418, \\\"quarter\\\": 300, \\\"final\\\": 446, \\\"ivan\\\": 16, \\\"ljubicic\\\": 16, \\\"croatian\\\": 6, \\\"eighth\\\": 27, \\\"booked\\\": 26, \\\"victory\\\": 225, \\\"british\\\": 542, \\\"looked\\\": 114, \\\"course\\\": 138, \\\"halted\\\": 12, \\\"intervened\\\": 7, \\\"seal\\\": 19, \\\"spanish\\\": 87, \\\"fifth\\\": 72, \\\"tommy\\\": 26, \\\"robredo\\\": 7, \\\"secured\\\": 36, \\\"nicolas\\\": 28, \\\"kiefer\\\": 6, \\\"germany\\\": 146, \\\"afterwards\\\": 27, \\\"cursing\\\": 3, \\\"umpire\\\": 4, \\\"incredibly\\\": 15, \\\"frustrating\\\": 13, \\\"raining\\\": 3, \\\"kept\\\": 96, \\\"till\\\": 11, \\\"score\\\": 82, \\\"irrelevant\\\": 6, \\\"happy\\\": 129, \\\"form\\\": 232, \\\"desert\\\": 8, \\\"wilkinson\\\": 41, \\\"fit\\\": 103, \\\"edinburgh\\\": 78, \\\"jonny\\\": 29, \\\"long\\\": 444, \\\"awaited\\\": 11, \\\"injury\\\": 279, \\\"injuring\\\": 3, \\\"bicep\\\": 1, \\\"october\\\": 165, \\\"full\\\": 257, \\\"contact\\\": 50, \\\"training\\\": 118, \\\"falcon\\\": 8, \\\"fly\\\": 67, \\\"half\\\": 475, \\\"start\\\": 404, \\\"heineken\\\": 32, \\\"murrayfield\\\": 17, \\\"bench\\\": 36, \\\"rob\\\": 22, \\\"fine\\\": 92, \\\"missed\\\": 104, \\\"autumn\\\": 41, \\\"international\\\": 418, \\\"aggravating\\\": 6, \\\"haematoma\\\": 1, \\\"upper\\\": 25, \\\"right\\\": 685, \\\"arm\\\": 86, \\\"subsequently\\\": 13, \\\"replaced\\\": 45, \\\"jason\\\": 61, \\\"robinson\\\": 132, \\\"charlie\\\": 39, \\\"hodgson\\\": 55, \\\"shirt\\\": 13, \\\"canada\\\": 42, \\\"south\\\": 259, \\\"africa\\\": 155, \\\"australia\\\": 125, \\\"disrupted\\\": 8, \\\"muscle\\\": 10, \\\"followed\\\": 110, \\\"eight\\\": 183, \\\"sideline\\\": 13, \\\"shoulder\\\": 17, \\\"sustained\\\": 27, \\\"world\\\": 1229, \\\"war\\\": 252, \\\"sixth\\\": 53, \\\"suitable\\\": 17, \\\"young\\\": 212, \\\"maker\\\": 171, \\\"lucas\\\": 15, \\\"minute\\\": 331, \\\"revenge\\\": 13, \\\"sith\\\": 2, \\\"darkest\\\": 1, \\\"violent\\\": 18, \\\"series\\\": 255, \\\"six\\\": 484, \\\"cbs\\\": 16, \\\"aired\\\": 12, \\\"predicted\\\": 97, \\\"rating\\\": 53, \\\"advising\\\": 3, \\\"parent\\\": 136, \\\"scene\\\": 81, \\\"unsuitable\\\": 3, \\\"classified\\\": 5, \\\"pg\\\": 3, \\\"roughly\\\": 13, \\\"equivalent\\\": 28, \\\"previous\\\": 185, \\\"carried\\\": 61, \\\"restrictive\\\": 5, \\\"parental\\\": 4, \\\"guidance\\\": 23, \\\"exception\\\": 8, \\\"clone\\\": 1, \\\"got\\\": 375, \\\"prequel\\\": 3, \\\"original\\\": 132, \\\"chronicle\\\": 17, \\\"transformation\\\": 6, \\\"heroic\\\": 6, \\\"anakin\\\": 1, \\\"skywalker\\\": 3, \\\"evil\\\": 16, \\\"darth\\\": 2, \\\"vader\\\": 2, \\\"hell\\\": 16, \\\"planet\\\": 13, \\\"composed\\\": 4, \\\"erupting\\\": 1, \\\"volcano\\\": 2, \\\"molten\\\": 1, \\\"lava\\\": 1, \\\"pact\\\": 21, \\\"devil\\\": 9, \\\"dark\\\": 32, \\\"emotional\\\": 18, \\\"tragedy\\\": 22, \\\"berlin\\\": 36, \\\"cheer\\\": 11, \\\"nazi\\\": 18, \\\"german\\\": 149, \\\"resistance\\\": 7, \\\"heroine\\\": 3, \\\"loud\\\": 5, \\\"applause\\\": 4, \\\"festival\\\": 150, \\\"sophie\\\": 10, \\\"scholl\\\": 9, \\\"portrays\\\": 4, \\\"member\\\": 329, \\\"rose\\\": 178, \\\"movement\\\": 56, \\\"arrested\\\": 55, \\\"beheaded\\\": 1, \\\"brother\\\": 77, \\\"han\\\": 12, \\\"distributing\\\": 15, \\\"leaflet\\\": 16, \\\"condemning\\\": 1, \\\"abhorrent\\\": 2, \\\"tyranny\\\": 13, \\\"adolf\\\": 4, \\\"hitler\\\": 13, \\\"marc\\\": 16, \\\"rothemund\\\": 2, \\\"feeling\\\": 44, \\\"responsibility\\\": 84, \\\"keep\\\": 260, \\\"legacy\\\": 14, \\\"scholls\\\": 1, \\\"must\\\": 264, \\\"somehow\\\": 12, \\\"idea\\\": 198, \\\"alive\\\": 20, \\\"drew\\\": 22, \\\"transcript\\\": 2, \\\"gestapo\\\": 1, \\\"interrogation\\\": 1, \\\"preserved\\\": 2, \\\"archive\\\": 16, \\\"communist\\\": 8, \\\"east\\\": 108, \\\"secret\\\": 50, \\\"police\\\": 262, \\\"discovery\\\": 19, \\\"inspiration\\\": 7, \\\"worked\\\": 132, \\\"closely\\\": 43, \\\"surviving\\\": 4, \\\"including\\\": 407, \\\"sister\\\": 52, \\\"ensure\\\": 148, \\\"historical\\\": 26, \\\"accuracy\\\": 8, \\\"first\\\": 1356, \\\"started\\\": 147, \\\"summer\\\": 162, \\\"dropped\\\": 102, \\\"munich\\\": 19, \\\"university\\\": 152, \\\"calling\\\": 49, \\\"reckoning\\\": 3, \\\"regime\\\": 36, \\\"arrest\\\": 67, \\\"intense\\\": 17, \\\"saw\\\": 185, \\\"deny\\\": 24, \\\"charge\\\": 257, \\\"defiant\\\": 7, \\\"vying\\\": 8, \\\"prize\\\": 204, \\\"african\\\": 74, \\\"version\\\": 245, \\\"bizet\\\": 2, \\\"tragic\\\": 6, \\\"opera\\\": 61, \\\"carmen\\\": 7, \\\"shot\\\": 136, \\\"cape\\\": 8, \\\"town\\\": 39, \\\"xhosa\\\": 3, \\\"language\\\": 102, \\\"premiered\\\": 2, \\\"ekhayelitsha\\\": 2, \\\"khayelitsha\\\": 2, \\\"township\\\": 2, \\\"story\\\": 161, \\\"performed\\\": 52, \\\"strong\\\": 278, \\\"music\\\": 839, \\\"troupe\\\": 2, \\\"debut\\\": 123, \\\"performance\\\": 282, \\\"feature\\\": 153, \\\"nominated\\\": 108, \\\"golden\\\": 96, \\\"bear\\\": 26, \\\"award\\\": 607, \\\"virgin\\\": 32, \\\"blue\\\": 96, \\\"plummet\\\": 3, \\\"australian\\\": 153, \\\"airline\\\": 169, \\\"plunged\\\": 10, \\\"warned\\\": 209, \\\"steep\\\": 3, \\\"fall\\\": 193, \\\"profit\\\": 286, \\\"march\\\": 231, \\\"lower\\\": 121, \\\"sluggish\\\": 19, \\\"demand\\\": 278, \\\"reported\\\": 180, \\\"previously\\\": 112, \\\"november\\\": 213, \\\"continues\\\": 70, \\\"executive\\\": 382, \\\"brett\\\": 4, \\\"godfrey\\\": 1, \\\"owned\\\": 76, \\\"richard\\\": 95, \\\"branson\\\": 6, \\\"struggling\\\": 55, \\\"fend\\\": 1, \\\"pressure\\\": 176, \\\"rival\\\": 177, \\\"jetstar\\\": 2, \\\"passenger\\\": 53, \\\"forecast\\\": 126, \\\"approximately\\\": 5, \\\"august\\\": 90, \\\"due\\\": 284, \\\"tough\\\": 126, \\\"slack\\\": 6, \\\"rising\\\": 94, \\\"fuel\\\": 96, \\\"domestic\\\": 104, \\\"carrier\\\": 41, \\\"qantas\\\": 22, \\\"fought\\\": 27, \\\"sydney\\\": 58, \\\"listed\\\": 40, \\\"recovered\\\": 20, \\\"slightly\\\": 59, \\\"patrick\\\": 21, \\\"corporation\\\": 39, \\\"owns\\\": 44, \\\"crude\\\": 50, \\\"oil\\\": 306, \\\"price\\\": 505, \\\"cold\\\": 40, \\\"pushed\\\": 54, \\\"barrel\\\": 44, \\\"freezing\\\": 5, \\\"temperature\\\": 13, \\\"heavy\\\": 46, \\\"snowfall\\\": 2, \\\"heating\\\": 8, \\\"stock\\\": 207, \\\"low\\\": 250, \\\"fresh\\\": 60, \\\"value\\\": 169, \\\"dollar\\\": 290, \\\"carry\\\": 85, \\\"closed\\\": 86, \\\"tuesday\\\": 220, \\\"opec\\\": 18, \\\"reason\\\": 144, \\\"output\\\": 78, \\\"peak\\\": 31, \\\"reached\\\": 114, \\\"average\\\": 135, \\\"brent\\\": 14, \\\"london\\\": 463, \\\"trading\\\": 108, \\\"adding\\\": 87, \\\"western\\\": 48, \\\"america\\\": 129, \\\"shivering\\\": 3, \\\"unseasonably\\\": 3, \\\"decline\\\": 69, \\\"euro\\\": 276, \\\"served\\\": 32, \\\"inflate\\\": 6, \\\"moved\\\": 106, \\\"sharply\\\": 22, \\\"overnight\\\": 7, \\\"following\\\": 269, \\\"chris\\\": 67, \\\"furness\\\": 1, \\\"strategist\\\": 25, \\\"weaken\\\": 7, \\\"obviously\\\": 74, \\\"higher\\\": 186, \\\"several\\\": 190, \\\"production\\\": 218, \\\"unlikely\\\": 83, \\\"citing\\\": 9, \\\"asia\\\": 96, \\\"agree\\\": 76, \\\"supply\\\": 89, \\\"fathi\\\": 2, \\\"bin\\\": 8, \\\"shatwan\\\": 2, \\\"libya\\\": 7, \\\"reuters\\\": 66, \\\"unless\\\": 66, \\\"falling\\\": 75, \\\"global\\\": 198, \\\"excessive\\\": 11, \\\"arrival\\\": 24, \\\"northern\\\": 74, \\\"hemisphere\\\": 18, \\\"attention\\\": 60, \\\"stockpile\\\": 10, \\\"gasoline\\\": 4, \\\"force\\\": 173, \\\"eas\\\": 3, \\\"hague\\\": 26, \\\"given\\\": 317, \\\"ambition\\\": 78, \\\"conservative\\\": 254, \\\"william\\\": 61, \\\"stand\\\": 171, \\\"leadership\\\": 68, \\\"daily\\\": 91, \\\"telegraph\\\": 35, \\\"life\\\": 498, \\\"dominated\\\": 73, \\\"boring\\\": 5, \\\"unfulfilling\\\": 2, \\\"rule\\\": 288, \\\"paper\\\": 110, \\\"remain\\\": 148, \\\"mp\\\": 375, \\\"richmond\\\": 2, \\\"wife\\\": 51, \\\"ffion\\\": 2, \\\"published\\\": 90, \\\"biography\\\": 13, \\\"wanted\\\": 195, \\\"continue\\\": 219, \\\"writing\\\": 77, \\\"newspaper\\\": 160, \\\"rush\\\": 32, \\\"definitely\\\": 49, \\\"determination\\\": 25, \\\"stay\\\": 126, \\\"central\\\": 112, \\\"role\\\": 323, \\\"disappoint\\\": 4, \\\"collins\\\": 52, \\\"shadow\\\": 99, \\\"huge\\\": 210, \\\"boost\\\": 162, \\\"returned\\\": 61, \\\"became\\\": 127, \\\"feel\\\": 210, \\\"fortunate\\\": 12, \\\"age\\\": 180, \\\"crammed\\\": 2, \\\"entire\\\": 39, \\\"career\\\": 200, \\\"cabinet\\\": 103, \\\"branch\\\": 21, \\\"thing\\\": 430, \\\"liberating\\\": 4, \\\"misjudged\\\": 3, \\\"maybe\\\": 57, \\\"driven\\\": 74, \\\"thought\\\": 276, \\\"moya\\\": 42, \\\"davis\\\": 119, \\\"carlos\\\": 31, \\\"described\\\": 93, \\\"spain\\\": 110, \\\"roddick\\\": 120, \\\"usa\\\": 32, \\\"seville\\\": 13, \\\"missing\\\": 85, \\\"beating\\\": 55, \\\"unassailable\\\": 3, \\\"woken\\\": 4, \\\"night\\\": 152, \\\"dreaming\\\": 3, \\\"energy\\\": 128, \\\"focused\\\": 46, \\\"lived\\\": 30, \\\"live\\\": 191, \\\"title\\\": 326, \\\"came\\\": 360, \\\"valencia\\\": 9, \\\"nicknamed\\\": 7, \\\"charly\\\": 4, \\\"dream\\\": 36, \\\"nervous\\\": 26, \\\"outset\\\": 9, \\\"obsessed\\\": 12, \\\"reach\\\": 127, \\\"goal\\\": 248, \\\"incredible\\\": 30, \\\"point\\\": 411, \\\"jordi\\\": 4, \\\"arrese\\\": 5, \\\"opportunity\\\": 195, \\\"let\\\": 256, \\\"waiting\\\": 76, \\\"remarkable\\\": 21, \\\"rafael\\\": 24, \\\"nadal\\\": 64, \\\"single\\\": 269, \\\"aged\\\": 50, \\\"mallorcan\\\": 2, \\\"youngest\\\": 12, \\\"player\\\": 833, \\\"finish\\\": 59, \\\"coach\\\": 255, \\\"mcenroe\\\": 5, \\\"rest\\\": 109, \\\"tennis\\\": 74, \\\"clay\\\": 19, \\\"hone\\\": 2, \\\"surface\\\": 30, \\\"guy\\\": 72, \\\"slow\\\": 74, \\\"court\\\": 401, \\\"learn\\\": 46, \\\"mix\\\": 22, \\\"smarter\\\": 8, \\\"tactically\\\": 5, \\\"unrealistic\\\": 6, \\\"constantly\\\": 21, \\\"certainly\\\": 95, \\\"appropriate\\\": 33, \\\"couple\\\": 106, \\\"event\\\": 257, \\\"best\\\": 978, \\\"stuff\\\": 47, \\\"frustrated\\\": 17, \\\"losing\\\": 79, \\\"olympic\\\": 152, \\\"stadium\\\": 86, \\\"felt\\\": 106, \\\"whole\\\": 144, \\\"courters\\\": 2, \\\"american\\\": 272, \\\"convert\\\": 15, \\\"bottom\\\": 31, \\\"care\\\": 117, \\\"simple\\\": 75, \\\"korean\\\": 29, \\\"credit\\\": 133, \\\"rescued\\\": 4, \\\"korea\\\": 68, \\\"largest\\\": 149, \\\"averted\\\": 2, \\\"liquidation\\\": 4, \\\"trillion\\\": 53, \\\"bail\\\": 22, \\\"lg\\\": 30, \\\"threatened\\\": 40, \\\"collapse\\\": 37, \\\"debt\\\": 198, \\\"creditor\\\": 54, \\\"rescue\\\": 20, \\\"consortium\\\": 25, \\\"conglomerate\\\": 6, \\\"stabilise\\\": 4, \\\"million\\\": 691, \\\"customer\\\": 218, \\\"sent\\\": 152, \\\"shockwaves\\\": 2, \\\"economy\\\": 480, \\\"deal\\\": 482, \\\"secure\\\": 79, \\\"avoided\\\": 22, \\\"bankruptcy\\\": 105, \\\"delist\\\": 3, \\\"triggered\\\": 13, \\\"massive\\\": 89, \\\"redemption\\\": 5, \\\"forced\\\": 133, \\\"agreement\\\": 124, \\\"funding\\\": 71, \\\"aid\\\": 236, \\\"laah\\\": 1, \\\"chong\\\": 1, \\\"gyu\\\": 1, \\\"development\\\": 203, \\\"bank\\\": 490, \\\"converted\\\": 17, \\\"equity\\\": 38, \\\"purpose\\\": 44, \\\"capital\\\": 93, \\\"injection\\\": 12, \\\"avoid\\\": 82, \\\"delisting\\\": 3, \\\"met\\\": 108, \\\"kim\\\": 32, \\\"analyst\\\": 403, \\\"sejong\\\": 1, \\\"security\\\": 384, \\\"slowly\\\": 18, \\\"recovering\\\": 13, \\\"crisis\\\": 52, \\\"bubble\\\": 13, \\\"burst\\\": 16, \\\"fell\\\": 155, \\\"repayment\\\": 17, \\\"september\\\": 171, \\\"needed\\\": 218, \\\"thrown\\\": 34, \\\"exchange\\\": 165, \\\"exceeds\\\": 7, \\\"asset\\\": 91, \\\"running\\\": 201, \\\"stem\\\": 18, \\\"cell\\\": 69, \\\"research\\\": 292, \\\"backed\\\": 94, \\\"frightened\\\": 4, \\\"controversial\\\": 92, \\\"presidential\\\": 25, \\\"bush\\\": 137, \\\"opposed\\\": 41, \\\"extending\\\": 22, \\\"argued\\\": 110, \\\"moral\\\": 22, \\\"embracing\\\": 9, \\\"science\\\": 69, \\\"victim\\\": 102, \\\"alzheimer\\\": 5, \\\"parkinson\\\": 6, \\\"motor\\\": 45, \\\"neurone\\\": 3, \\\"disease\\\": 39, \\\"offer\\\": 404, \\\"suffer\\\": 32, \\\"devastating\\\": 9, \\\"illness\\\": 15, \\\"embryonic\\\": 1, \\\"allowed\\\": 109, \\\"develop\\\": 69, \\\"body\\\": 154, \\\"tissue\\\": 5, \\\"type\\\": 84, \\\"scientist\\\": 27, \\\"laboratory\\\": 29, \\\"specific\\\": 58, \\\"kidney\\\": 5, \\\"heart\\\": 113, \\\"brain\\\": 29, \\\"acknowledged\\\": 30, \\\"genuine\\\": 38, \\\"change\\\": 418, \\\"nostalgic\\\": 1, \\\"past\\\": 291, \\\"optimistic\\\": 50, \\\"politician\\\": 100, \\\"create\\\": 149, \\\"framework\\\": 13, \\\"harnessed\\\": 1, \\\"benefit\\\": 150, \\\"mankind\\\": 2, \\\"expectancy\\\": 9, \\\"briton\\\": 68, \\\"around\\\": 401, \\\"mid\\\": 56, \\\"society\\\": 117, \\\"enhance\\\": 17, \\\"quality\\\": 132, \\\"grow\\\": 78, \\\"concerned\\\": 122, \\\"fearful\\\": 4, \\\"meddling\\\": 2, \\\"soul\\\": 56, \\\"respect\\\": 68, \\\"multiple\\\": 31, \\\"sclerosis\\\": 5, \\\"possibly\\\": 28, \\\"easy\\\": 120, \\\"answer\\\": 102, \\\"necessary\\\": 42, \\\"courage\\\": 9, \\\"morally\\\": 2, \\\"done\\\": 228, \\\"look\\\": 411, \\\"grown\\\": 36, \\\"achieved\\\": 56, \\\"superman\\\": 3, \\\"actor\\\": 260, \\\"christopher\\\": 16, \\\"reeve\\\": 2, \\\"advocate\\\": 23, \\\"paralysed\\\": 9, \\\"horse\\\": 32, \\\"riding\\\": 4, \\\"accident\\\": 31, \\\"remark\\\": 41, \\\"woman\\\": 331, \\\"committee\\\": 190, \\\"connors\\\": 16, \\\"jimmy\\\": 25, \\\"planning\\\": 101, \\\"relationship\\\": 78, \\\"lawn\\\": 5, \\\"association\\\": 154, \\\"unearth\\\": 1, \\\"spent\\\": 127, \\\"lta\\\": 11, \\\"elite\\\": 21, \\\"winter\\\": 52, \\\"camp\\\": 63, \\\"manga\\\": 4, \\\"attitude\\\": 29, \\\"arrangement\\\": 23, \\\"confusing\\\": 11, \\\"crowther\\\": 1, \\\"junior\\\": 25, \\\"greg\\\": 21, \\\"rusedski\\\": 32, \\\"arvind\\\": 4, \\\"parmar\\\": 5, \\\"anne\\\": 13, \\\"keothavong\\\": 1, \\\"amazing\\\": 29, \\\"site\\\": 363, \\\"bunch\\\": 7, \\\"speaking\\\": 122, \\\"impressed\\\": 30, \\\"went\\\": 272, \\\"workout\\\": 1, \\\"every\\\": 310, \\\"practice\\\": 61, \\\"interesting\\\": 46, \\\"desire\\\": 47, \\\"passion\\\": 31, \\\"brought\\\": 126, \\\"surrounding\\\": 30, \\\"instilling\\\": 1, \\\"importance\\\": 32, \\\"buy\\\": 201, \\\"effort\\\": 186, \\\"felgate\\\": 2, \\\"sport\\\": 254, \\\"fantastic\\\": 60, \\\"humble\\\": 7, \\\"considering\\\": 57, \\\"hopefully\\\": 47, \\\"individual\\\": 149, \\\"clear\\\": 232, \\\"word\\\": 126, \\\"input\\\": 6, \\\"stake\\\": 99, \\\"reputation\\\": 38, \\\"successful\\\": 99, \\\"agreed\\\": 183, \\\"commentate\\\": 2, \\\"wimbledon\\\": 48, \\\"tournament\\\": 91, \\\"japanese\\\": 95, \\\"banking\\\": 52, \\\"battle\\\": 140, \\\"sumitomo\\\": 9, \\\"mitsui\\\": 3, \\\"withdrawn\\\": 18, \\\"takeover\\\": 92, \\\"ufj\\\": 12, \\\"holding\\\": 76, \\\"enabling\\\": 9, \\\"latter\\\": 11, \\\"merge\\\": 22, \\\"mitsubishi\\\": 23, \\\"tokyo\\\": 18, \\\"boss\\\": 27, \\\"counterpart\\\": 24, \\\"friday\\\": 204, \\\"clearing\\\": 15, \\\"conclude\\\": 6, \\\"yen\\\": 56, \\\"exit\\\": 21, \\\"profile\\\": 58, \\\"fight\\\": 143, \\\"history\\\": 133, \\\"fierce\\\": 24, \\\"tabled\\\": 8, \\\"valuing\\\": 3, \\\"management\\\": 111, \\\"known\\\": 197, \\\"mtfg\\\": 3, \\\"absorb\\\": 2, \\\"accept\\\": 68, \\\"merger\\\": 45, \\\"statement\\\": 264, \\\"ongoing\\\": 28, \\\"integration\\\": 11, \\\"persisting\\\": 1, \\\"interest\\\": 349, \\\"approved\\\": 39, \\\"formality\\\": 3, \\\"turn\\\": 179, \\\"deepening\\\": 1, \\\"tie\\\": 92, \\\"daiwa\\\": 9, \\\"venture\\\": 48, \\\"speculation\\\": 91, \\\"blown\\\": 10, \\\"increasingly\\\": 78, \\\"seeking\\\": 62, \\\"alliance\\\": 52, \\\"survival\\\": 14, \\\"independent\\\": 143, \\\"argonaut\\\": 19, \\\"based\\\": 420, \\\"harry\\\": 75, \\\"potter\\\": 38, \\\"sacked\\\": 25, \\\"employee\\\": 69, \\\"severe\\\": 23, \\\"cash\\\": 195, \\\"administrator\\\": 19, \\\"online\\\": 345, \\\"selling\\\": 120, \\\"save\\\": 100, \\\"run\\\": 372, \\\"suspended\\\": 80, \\\"developer\\\": 79, \\\"along\\\": 104, \\\"headquarters\\\": 27, \\\"operates\\\": 29, \\\"provided\\\": 56, \\\"healthy\\\": 17, \\\"flow\\\": 25, \\\"software\\\": 382, \\\"constant\\\": 16, \\\"publisher\\\": 31, \\\"sign\\\": 139, \\\"trouble\\\": 76, \\\"emerged\\\": 51, \\\"heading\\\": 24, \\\"delay\\\": 44, \\\"contract\\\": 138, \\\"delayed\\\": 34, \\\"warn\\\": 21, \\\"suspend\\\": 16, \\\"cutting\\\": 72, \\\"measure\\\": 138, \\\"fired\\\": 32, \\\"redundancy\\\": 12, \\\"suspected\\\": 26, \\\"staff\\\": 128, \\\"employed\\\": 17, \\\"latest\\\": 256, \\\"edgware\\\": 3, \\\"morpheme\\\": 4, \\\"kentish\\\": 2, \\\"add\\\": 130, \\\"monster\\\": 18, \\\"base\\\": 51, \\\"rubin\\\": 6, \\\"partner\\\": 85, \\\"concluded\\\": 27, \\\"restructuing\\\": 1, \\\"partly\\\": 42, \\\"overhead\\\": 7, \\\"premise\\\": 19, \\\"hopeful\\\": 33, \\\"expression\\\": 17, \\\"quick\\\": 47, \\\"redundant\\\": 5, \\\"receive\\\": 95, \\\"wage\\\": 96, \\\"pay\\\": 302, \\\"warning\\\": 112, \\\"fbi\\\": 25, \\\"virus\\\": 247, \\\"federal\\\": 92, \\\"bureau\\\": 9, \\\"investigation\\\": 95, \\\"computer\\\": 444, \\\"spread\\\": 68, \\\"e\\\": 307, \\\"mail\\\": 294, \\\"purport\\\": 5, \\\"gov\\\": 4, \\\"address\\\": 107, \\\"recipient\\\": 15, \\\"accessed\\\": 10, \\\"illegal\\\": 105, \\\"message\\\": 234, \\\"internet\\\": 309, \\\"monitored\\\": 10, \\\"complaint\\\": 72, \\\"center\\\": 18, \\\"attachment\\\": 27, \\\"contains\\\": 26, \\\"click\\\": 26, \\\"question\\\": 185, \\\"questionnaire\\\": 5, \\\"infects\\\": 5, \\\"agency\\\": 177, \\\"infected\\\": 48, \\\"user\\\": 485, \\\"unsolicited\\\": 12, \\\"similar\\\": 153, \\\"solicitation\\\": 3, \\\"engage\\\": 20, \\\"sending\\\": 59, \\\"manner\\\": 20, \\\"investigating\\\": 30, \\\"phoney\\\": 5, \\\"shut\\\": 44, \\\"account\\\": 211, \\\"communicate\\\": 18, \\\"breach\\\": 38, \\\"incident\\\": 53, \\\"appear\\\": 92, \\\"unrelated\\\": 3, \\\"halo\\\": 46, \\\"herald\\\": 15, \\\"traffic\\\": 82, \\\"explosion\\\": 21, \\\"popularity\\\": 43, \\\"gaming\\\": 170, \\\"spell\\\": 26, \\\"net\\\": 481, \\\"warns\\\": 12, \\\"monitoring\\\": 31, \\\"sandvine\\\": 3, \\\"issued\\\": 74, \\\"analysis\\\": 32, \\\"xbox\\\": 81, \\\"fourfold\\\": 1, \\\"launch\\\": 180, \\\"continued\\\": 94, \\\"cope\\\": 43, \\\"bandwidth\\\": 24, \\\"popular\\\": 174, \\\"connected\\\": 27, \\\"subscription\\\": 37, \\\"gamers\\\": 87, \\\"clan\\\": 6, \\\"others\\\": 178, \\\"compare\\\": 20, \\\"surge\\\": 28, \\\"wake\\\": 32, \\\"industry\\\": 466, \\\"morin\\\": 1, \\\"ease\\\": 33, \\\"congestion\\\": 4, \\\"intelligent\\\": 15, \\\"finding\\\": 113, \\\"using\\\": 330, \\\"become\\\": 304, \\\"amount\\\": 149, \\\"attributed\\\": 14, \\\"seen\\\": 324, \\\"clarion\\\": 1, \\\"isps\\\": 6, \\\"prioritising\\\": 1, \\\"reserving\\\": 1, \\\"main\\\": 203, \\\"factor\\\": 80, \\\"spoil\\\": 1, \\\"lag\\\": 9, \\\"noticeable\\\": 2, \\\"gamer\\\": 12, \\\"clicking\\\": 14, \\\"mouse\\\": 35, \\\"keyboard\\\": 31, \\\"tend\\\": 39, \\\"migrate\\\": 2, \\\"toward\\\": 9, \\\"lowest\\\": 42, \\\"analysing\\\": 2, \\\"hungry\\\": 9, \\\"lindsay\\\": 22, \\\"schroth\\\": 1, \\\"yankee\\\": 1, \\\"competitive\\\": 57, \\\"operator\\\": 132, \\\"differentiate\\\": 4, \\\"access\\\": 255, \\\"fast\\\": 114, \\\"hugely\\\": 50, \\\"bates\\\": 20, \\\"ken\\\": 31, \\\"completed\\\": 46, \\\"chairman\\\": 231, \\\"sealed\\\": 11, \\\"gmt\\\": 75, \\\"bought\\\": 126, \\\"delighted\\\": 48, \\\"stepping\\\": 15, \\\"mantel\\\": 1, \\\"recognise\\\": 46, \\\"fallen\\\": 61, \\\"ahead\\\": 267, \\\"belongs\\\": 5, \\\"fan\\\": 250, \\\"guise\\\": 5, \\\"geneva\\\": 8, \\\"fund\\\": 201, \\\"revealed\\\": 119, \\\"elland\\\": 2, \\\"road\\\": 109, \\\"thorp\\\": 1, \\\"arch\\\": 4, \\\"ground\\\": 112, \\\"jon\\\": 15, \\\"task\\\": 68, \\\"sort\\\": 105, \\\"remaining\\\": 56, \\\"light\\\": 111, \\\"tunnel\\\": 13, \\\"firefighting\\\": 1, \\\"outgoing\\\": 7, \\\"gerald\\\": 2, \\\"krasner\\\": 3, \\\"ensures\\\": 12, \\\"totally\\\": 44, \\\"consolidate\\\": 4, \\\"board\\\": 180, \\\"succeeded\\\": 15, \\\"reducing\\\": 40, \\\"tirelessly\\\": 2, \\\"solve\\\": 21, \\\"eighty\\\": 5, \\\"percent\\\": 17, \\\"overcome\\\": 30, \\\"success\\\": 209, \\\"background\\\": 36, \\\"undisclosed\\\": 10, \\\"period\\\": 152, \\\"smooth\\\": 8, \\\"unpaid\\\": 12, \\\"capacity\\\": 83, \\\"lorimer\\\": 2, \\\"mccormick\\\": 4, \\\"serve\\\": 83, \\\"consultant\\\": 25, \\\"incoming\\\": 6, \\\"leave\\\": 114, \\\"loan\\\": 83, \\\"understood\\\": 35, \\\"joined\\\": 88, \\\"yvonne\\\": 1, \\\"todd\\\": 7, \\\"taylor\\\": 91, \\\"refused\\\": 80, \\\"detail\\\": 137, \\\"figure\\\": 431, \\\"dea\\\": 1, \\\"l\\\": 46, \\\"current\\\": 274, \\\"cheque\\\": 7, \\\"person\\\": 109, \\\"stretching\\\": 7, \\\"internal\\\": 29, \\\"roman\\\": 10, \\\"abramovich\\\": 4, \\\"stamford\\\": 13, \\\"bridge\\\": 46, \\\"invest\\\": 37, \\\"sebastien\\\": 12, \\\"sainsbury\\\": 8, \\\"withdrew\\\": 19, \\\"failed\\\": 177, \\\"lose\\\": 86, \\\"brink\\\": 10, \\\"administration\\\": 62, \\\"deduction\\\": 2, \\\"football\\\": 182, \\\"investment\\\": 238, \\\"spared\\\": 3, \\\"prospect\\\": 55, \\\"cole\\\": 40, \\\"lengthy\\\": 12, \\\"lay\\\": 23, \\\"carlton\\\": 2, \\\"striker\\\": 79, \\\"picked\\\": 81, \\\"knock\\\": 25, \\\"holland\\\": 20, \\\"action\\\": 378, \\\"bad\\\": 123, \\\"leary\\\": 16, \\\"struggled\\\": 30, \\\"ankle\\\": 30, \\\"unable\\\": 43, \\\"shortage\\\": 25, \\\"fitness\\\": 28, \\\"darius\\\": 1, \\\"vassell\\\": 1, \\\"broken\\\": 75, \\\"emergence\\\": 10, \\\"luke\\\": 5, \\\"moore\\\": 32, \\\"alleviated\\\": 1, \\\"manager\\\": 248, \\\"department\\\": 156, \\\"audio\\\": 50, \\\"enters\\\": 7, \\\"dimension\\\": 14, \\\"closer\\\": 56, \\\"ubiquitous\\\": 5, \\\"becoming\\\": 110, \\\"sound\\\": 125, \\\"small\\\": 192, \\\"buzzing\\\": 2, \\\"bee\\\": 5, \\\"jump\\\": 69, \\\"disappearing\\\": 2, \\\"surround\\\": 16, \\\"demo\\\": 14, \\\"unremarkable\\\": 1, \\\"heard\\\": 66, \\\"multi\\\": 43, \\\"speaker\\\": 41, \\\"cinema\\\": 90, \\\"startling\\\": 2, \\\"emerging\\\": 22, \\\"sonaptic\\\": 7, \\\"developed\\\": 85, \\\"emerges\\\": 4, \\\"stereo\\\": 4, \\\"sr\\\": 2, \\\"widening\\\": 5, \\\"managing\\\": 49, \\\"monteith\\\": 3, \\\"positional\\\": 3, \\\"quite\\\": 146, \\\"seem\\\": 54, \\\"bigger\\\": 73, \\\"headphone\\\": 3, \\\"nicer\\\": 2, \\\"proper\\\": 42, \\\"ntt\\\": 3, \\\"docomo\\\": 2, \\\"standard\\\": 220, \\\"handset\\\": 111, \\\"nec\\\": 13, \\\"fujitsu\\\": 5, \\\"released\\\": 228, \\\"marker\\\": 4, \\\"chip\\\": 109, \\\"produced\\\": 93, \\\"yamaha\\\": 2, \\\"rohm\\\": 1, \\\"console\\\": 131, \\\"efficient\\\": 36, \\\"psychoacoustics\\\": 1, \\\"grew\\\": 61, \\\"dr\\\": 145, \\\"alastair\\\": 23, \\\"sibbald\\\": 1, \\\"basically\\\": 18, \\\"fool\\\": 10, \\\"ear\\\": 22, \\\"thinking\\\": 61, \\\"coming\\\": 210, \\\"area\\\": 254, \\\"actually\\\": 100, \\\"us\\\": 74, \\\"certain\\\": 85, \\\"information\\\": 354, \\\"effectively\\\": 59, \\\"synthesising\\\": 2, \\\"structure\\\": 47, \\\"encoder\\\": 1, \\\"helping\\\": 75, \\\"understand\\\": 88, \\\"emanating\\\": 2, \\\"processing\\\": 32, \\\"algorithm\\\": 6, \\\"mimic\\\": 1, \\\"encoding\\\": 1, \\\"giving\\\": 102, \\\"impression\\\": 28, \\\"listener\\\": 28, \\\"fact\\\": 182, \\\"source\\\": 131, \\\"montieth\\\": 2, \\\"bend\\\": 7, \\\"shape\\\": 40, \\\"cause\\\": 88, \\\"difference\\\": 87, \\\"downloading\\\": 32, \\\"handhelds\\\": 10, \\\"often\\\": 122, \\\"limitation\\\": 5, \\\"screen\\\": 174, \\\"immersive\\\": 13, \\\"fishing\\\": 17, \\\"creating\\\": 61, \\\"field\\\": 119, \\\"driving\\\": 55, \\\"shoot\\\": 26, \\\"em\\\": 9, \\\"ups\\\": 25, \\\"song\\\": 289, \\\"expansive\\\": 4, \\\"significantly\\\": 24, \\\"improves\\\": 4, \\\"efficiency\\\": 26, \\\"processor\\\": 49, \\\"otherwise\\\": 28, \\\"explained\\\": 53, \\\"european\\\": 551, \\\"vodafone\\\": 47, \\\"advanced\\\": 28, \\\"indian\\\": 120, \\\"successfully\\\": 22, \\\"defend\\\": 43, \\\"chennai\\\": 5, \\\"paradorn\\\": 4, \\\"srichaphan\\\": 5, \\\"spaniard\\\": 25, \\\"donated\\\": 13, \\\"relief\\\": 80, \\\"asian\\\": 88, \\\"tsunami\\\": 133, \\\"throughout\\\": 66, \\\"thai\\\": 15, \\\"winner\\\": 227, \\\"closing\\\": 38, \\\"bouncing\\\": 4, \\\"decider\\\": 13, \\\"confirmed\\\": 119, \\\"donating\\\": 6, \\\"hoping\\\": 86, \\\"contribution\\\": 58, \\\"pledge\\\": 55, \\\"donate\\\": 18, \\\"disaster\\\": 120, \\\"claimed\\\": 146, \\\"scrichapan\\\": 1, \\\"unspecified\\\": 4, \\\"thailand\\\": 36, \\\"killed\\\": 50, \\\"atp\\\": 15, \\\"contribute\\\": 15, \\\"fee\\\": 100, \\\"unicef\\\": 3, \\\"emergency\\\": 33, \\\"tamil\\\": 3, \\\"nadu\\\": 2, \\\"tour\\\": 168, \\\"sponsor\\\": 10, \\\"mercedes\\\": 25, \\\"donation\\\": 51, \\\"honour\\\": 94, \\\"dicaprio\\\": 38, \\\"leonardo\\\": 18, \\\"exceptional\\\": 10, \\\"honoured\\\": 22, \\\"santa\\\": 16, \\\"barbara\\\": 13, \\\"presented\\\": 69, \\\"scorsese\\\": 44, \\\"aviator\\\": 102, \\\"lifetime\\\": 16, \\\"achievement\\\": 55, \\\"completely\\\": 68, \\\"utterly\\\": 5, \\\"surreal\\\": 4, \\\"retrospective\\\": 3, \\\"shown\\\": 122, \\\"exciting\\\": 45, \\\"began\\\": 108, \\\"horror\\\": 24, \\\"critter\\\": 1, \\\"onto\\\": 80, \\\"basketball\\\": 7, \\\"diary\\\": 38, \\\"romeo\\\": 13, \\\"juliet\\\": 1, \\\"titanic\\\": 8, \\\"gang\\\": 22, \\\"created\\\": 123, \\\"commemorate\\\": 1, \\\"california\\\": 56, \\\"th\\\": 221, \\\"anniversary\\\": 35, \\\"coincided\\\": 7, \\\"portrayal\\\": 12, \\\"millionaire\\\": 10, \\\"hughes\\\": 38, \\\"veteran\\\": 54, \\\"actress\\\": 163, \\\"jane\\\": 11, \\\"russell\\\": 17, \\\"starred\\\": 27, \\\"outlaw\\\": 6, \\\"quest\\\": 10, \\\"authenticity\\\": 2, \\\"discussed\\\": 31, \\\"cared\\\": 2, \\\"taken\\\": 234, \\\"pole\\\": 18, \\\"race\\\": 196, \\\"nomination\\\": 143, \\\"gig\\\": 40, \\\"aim\\\": 113, \\\"rock\\\": 142, \\\"g\\\": 251, \\\"crowded\\\": 9, \\\"bar\\\": 46, \\\"enjoy\\\": 42, \\\"press\\\": 137, \\\"outfit\\\": 10, \\\"rooster\\\": 1, \\\"billed\\\": 19, \\\"concert\\\": 67, \\\"evening\\\": 62, \\\"venue\\\": 28, \\\"send\\\": 100, \\\"clip\\\": 19, \\\"swap\\\": 27, \\\"data\\\": 326, \\\"faster\\\": 78, \\\"gsm\\\": 19, \\\"download\\\": 128, \\\"band\\\": 267, \\\"pound\\\": 54, \\\"paid\\\": 160, \\\"spokesperson\\\": 29, \\\"belinda\\\": 1, \\\"henderson\\\": 6, \\\"hall\\\": 32, \\\"except\\\": 12, \\\"virtually\\\": 14, \\\"stream\\\": 20, \\\"dip\\\": 24, \\\"m\\\": 254, \\\"persuading\\\": 5, \\\"regular\\\": 52, \\\"intermission\\\": 1, \\\"suspect\\\": 73, \\\"citizen\\\": 67, \\\"involvement\\\": 33, \\\"outlined\\\": 14, \\\"law\\\": 475, \\\"ruled\\\": 100, \\\"detention\\\": 38, \\\"foreign\\\": 312, \\\"without\\\": 343, \\\"breached\\\": 13, \\\"charles\\\": 170, \\\"clarke\\\": 97, \\\"planned\\\": 92, \\\"order\\\": 235, \\\"anyone\\\": 110, \\\"subject\\\": 87, \\\"curfew\\\": 14, \\\"tagging\\\": 10, \\\"abuse\\\": 44, \\\"power\\\": 336, \\\"sought\\\": 35, \\\"deport\\\": 8, \\\"detainee\\\": 36, \\\"mainly\\\": 30, \\\"belmarsh\\\": 13, \\\"prison\\\": 64, \\\"introduced\\\": 84, \\\"origin\\\": 20, \\\"algeria\\\": 7, \\\"tunisia\\\": 5, \\\"egypt\\\": 26, \\\"jordan\\\": 8, \\\"facing\\\": 91, \\\"torture\\\": 8, \\\"death\\\": 122, \\\"proposed\\\": 78, \\\"prompted\\\": 41, \\\"ruling\\\": 94, \\\"deported\\\": 7, \\\"restriction\\\": 24, \\\"limit\\\": 116, \\\"telephone\\\": 71, \\\"included\\\": 135, \\\"discriminatory\\\": 5, \\\"intelligence\\\": 41, \\\"report\\\": 577, \\\"showed\\\": 180, \\\"significant\\\": 104, \\\"threat\\\": 145, \\\"clive\\\": 49, \\\"stafford\\\": 1, \\\"smith\\\": 128, \\\"prosecution\\\": 46, \\\"preference\\\": 15, \\\"promised\\\": 82, \\\"scrutiny\\\": 31, \\\"judge\\\": 150, \\\"remains\\\": 124, \\\"threatening\\\": 22, \\\"nation\\\": 364, \\\"accepted\\\": 64, \\\"prevent\\\": 65, \\\"deter\\\": 5, \\\"terrorist\\\": 66, \\\"freed\\\": 13, \\\"considered\\\": 88, \\\"wire\\\": 9, \\\"tap\\\": 15, \\\"intercept\\\": 10, \\\"evidence\\\": 181, \\\"men\\\": 231, \\\"indefinitely\\\": 12, \\\"special\\\": 154, \\\"cover\\\": 72, \\\"internment\\\": 6, \\\"generally\\\": 32, \\\"backfired\\\": 4, \\\"resentment\\\": 3, \\\"creates\\\": 19, \\\"clearly\\\": 73, \\\"confining\\\": 1, \\\"recruit\\\": 14, \\\"changing\\\": 45, \\\"cleared\\\": 34, \\\"view\\\": 190, \\\"tapping\\\": 3, \\\"liberal\\\": 179, \\\"democrat\\\": 170, \\\"spokesman\\\": 356, \\\"oaten\\\": 28, \\\"proof\\\": 26, \\\"indeed\\\": 41, \\\"fitted\\\": 8, \\\"shami\\\": 4, \\\"chakrabarti\\\": 4, \\\"liberty\\\": 41, \\\"adherence\\\": 1, \\\"cat\\\": 10, \\\"opt\\\": 14, \\\"halloween\\\": 6, \\\"writer\\\": 84, \\\"debra\\\": 4, \\\"hill\\\": 59, \\\"dy\\\": 18, \\\"screenwriter\\\": 5, \\\"classic\\\": 63, \\\"died\\\": 91, \\\"suffering\\\": 43, \\\"cancer\\\": 13, \\\"wrote\\\": 62, \\\"jamie\\\": 77, \\\"lee\\\": 70, \\\"curtis\\\": 12, \\\"babysitter\\\": 3, \\\"terrorised\\\": 3, \\\"psychopath\\\": 2, \\\"carpenter\\\": 15, \\\"worldwide\\\": 77, \\\"escape\\\": 19, \\\"fog\\\": 4, \\\"born\\\": 73, \\\"jersey\\\": 5, \\\"assistant\\\": 47, \\\"rank\\\": 28, \\\"unit\\\": 143, \\\"collaborating\\\": 2, \\\"regarded\\\": 15, \\\"pioneering\\\": 7, \\\"commonly\\\": 11, \\\"assumed\\\": 6, \\\"hair\\\": 9, \\\"script\\\": 18, \\\"realised\\\": 26, \\\"carve\\\": 3, \\\"niche\\\": 15, \\\"greatest\\\": 51, \\\"trailblazed\\\": 1, \\\"capable\\\": 46, \\\"talented\\\": 27, \\\"collaborated\\\": 5, \\\"ii\\\": 15, \\\"resurrection\\\": 5, \\\"curse\\\": 2, \\\"formed\\\": 25, \\\"friend\\\": 126, \\\"lynda\\\": 1, \\\"obst\\\": 1, \\\"string\\\": 28, \\\"nominee\\\": 65, \\\"fisher\\\": 6, \\\"king\\\": 105, \\\"teen\\\": 11, \\\"adventure\\\": 26, \\\"babysitting\\\": 1, \\\"stephen\\\": 73, \\\"adaptation\\\": 25, \\\"dead\\\": 61, \\\"zone\\\": 25, \\\"clue\\\": 12, \\\"cluedo\\\": 1, \\\"pursued\\\": 8, \\\"reunited\\\": 12, \\\"pulled\\\": 42, \\\"rubble\\\": 1, \\\"twin\\\": 20, \\\"tower\\\": 14, \\\"producing\\\": 46, \\\"early\\\": 292, \\\"royal\\\": 62, \\\"mood\\\": 22, \\\"prince\\\": 68, \\\"camilla\\\": 3, \\\"parker\\\": 31, \\\"bowles\\\": 9, \\\"awaiting\\\": 9, \\\"reaction\\\": 33, \\\"announcing\\\": 20, \\\"married\\\": 22, \\\"hrh\\\": 1, \\\"duchess\\\": 1, \\\"cornwall\\\": 6, \\\"civil\\\": 120, \\\"ceremony\\\": 121, \\\"windsor\\\": 8, \\\"castle\\\": 15, \\\"suggests\\\": 94, \\\"support\\\": 289, \\\"marry\\\": 13, \\\"princess\\\": 9, \\\"consort\\\": 1, 